{
	"ben" : {
		"rehabName" : "কল্যাণী ফাউন্ডেশন",
		"rehabDesc" : "মাদক এবং মানসিক অসুস্থতা পুনর্বাসন কেন্দ্র",
		"rehabAddress" : "২৮৮/এ, নৃপেন সরকার রোড (শহীদ নগর), <br>কাঁচরাপাড়া, বিজপুর, উঃ ২৪ পরগনা, ৭৪৩১৪৫",
		"phone1" : "+91-9836823922",
		"phone2" : "+91-9830189189",

		"home" : "বাড়ি",
		"treatment" : "চিকিৎসা",
		"story" : "সাফল্যের গল্প",
		"why" : "কেন আমরা",
		"photo" : "ফটো",
		"about" : "সম্বন্ধে",
		"contact" : "যোগাযোগ",
		"message" : "আমাদের বার্তা পাঠান",

		"pcom" : "সুস্থ রয়েছেন​",

		"pnm1" : "লাকি দে, পলাশি",
		"pdt1" : "১২ - ২০১৩ থেকে",

		"pnm2" : "সুমিত চক্রবর্ত্তী",
		"pdt2" : "১ - ২০১৪ থেকে",

		"pnm3" : "কৌশিক মন্ডল​, বাগুলা",
		"pdt3" : "৬ - ২০১৫ থেকে",

		"pnm4" : "সুদিপ ঘোষ​, ব্যারাকপুর​",
		"pdt4" : "৬ - ২০১৩ থেকে",

		"pnm5" : "অব্দুল হামিদ​, মুর্শিদাবাদ​",
		"pdt5" : "৮ - ২০১৩ থেকে",

		"pnm6" : "রাজিব দেবনাথ​, ব​ঙ্গ",
		"pdt6" : "৭ - ২০১৩ থেকে",

		"pnm7" : "সঞ্জীব দে, কালনা",
		"pdt7" : "৪ - ২০১৩ থেকে",

		"pnm8" : "অব্দুআল রহমান​, বর্নীয়া",
		"pdt8" : "৮ - ২০১৩ থেকে",

		"pnm9" : "ভাল শর্মা",
		"pdt9" : "৯ - ২০১৪ থেকে",

		"pnm10" : "অমিত ঘোষ​",
		"pdt10" : "৫ - ২০১৫ থেকে",

		"pnm11" : "সৌগত সর্দার​, বারুইপুর​",
		"pdt11" : "১ - ২০১৫ থেকে",

		"pnm12" : "সুদিপ্ত জোয়ার্দার​, বারাসাত​",
		"pdt12" : "২ - ২০১৪ থেকে",

		"pnm13" : "সুমন মোহরি, ব​ঙ্গ",
		"pdt13" : "১০ - ২০১৪ থেকে",

		"pnm14" : "বুদ্ধদেব ঘোষ, বর্নীয়া",
		"pdt14" : "5 - 2013 থেকে",

		"pnm15" : "রানা বিস্বাস, ব্যারাকপুর​",
		"pdt15" : "৮ - ২০১৫ থেকে",

		"pnm16" : " সুভঙ্কর বোস​, কাচরাপারা",
		"pdt16" : "৫ - ২০১৫ থেকে",

		"pnm17" : "বিজন লাহিরি, নবদ্বীপ​",
		"pdt17" : "৩ - ২০১৩ থেকে",

		"pnm18" : "নিতেশ​ বিস্বাস, রাণাঘাট​",
		"pdt18" : "৬ - ২০১৪ থেকে",

		"pnm19" : "গোপাল মন্ডল​,  বাগুলা",
		"pdt19" : "৭ - ২০১৫ থেকে",

		"pnm20" : "অর্ণব গাঙ্গুলী, মালদা",
		"pdt20" : "৮ - ২০১৩ থেকে",

		"pnm21" : "পার্থ চক্রবর্ত্তী, বেলঘরিয়া",
		"pdt21" : "১০ - ২০১৫ থেকে",

		"pnm22" : "সমনাথ সাহা, চকদা",
		"pdt22" : "৯ - ২০১৪ থেকে",

		"pnm23" : "কৌশিক ঠাকুর​",
		"pdt23" : "৭ - ২০১৩ থেকে",

		"pnm24" : "পিঙকু সর্দার​, সুন্দর বন​",
		"pdt24" : "১১ - ২০১৫ থেকে",

		"pnm25" : "জয় দাসগুপ্ত, কল্যাণী",
		"pdt25" : "৯ - ২০১৫ থেকে",

		"pnm26" : "আজগর সরকার​, পাণ্ডয়া",
		"pdt26" : "৪ - ২০১৫ থেকে",

		"pnm27" : "সিদ্ধার্থ বিস্বাস​, কৃৃষ্ণনগর​",
		"pdt27" : "৭ - ২০১৪ থেকে",

		"pnm28" : "শুভম​য় মন্ডল​, বসিরহাট​",
		"pdt28" : "৫ - ২০১৩ থেকে",

		"pnm29" : "চন্দ্র কৌশিক​, এয়ারপোর্ট",
		"pdt29" : "৬ - ২০১৪ থেকে",

		"pnm30" : "সৌম বরণ পাল​, মদ্ধমগ্রাম​",
		"pdt30" : "৬ - ২০১৩ থেকে",

		"1" : "আপনি কি আসক্ত​?",
		"2": "আমরা আপনাকে আসক্তি থেকে পুনরুদ্ধারে সাহায্য করতে পারি।",
		"3" : "আমরা আপনাকে গ্রাহ্য করি",
		"4" : "নিম্নওক্ত উপাইগুলির দ্বারা আমরা আপনাকে একটি সুস্থ এবং সুখী জীবন পেতে সাহায্য করি।",
		"5" : "যোগ ও ধ্যান",
		"6" : "শান্ত শ্বাস ব্যায়াম, মৃদু গতি, এবং যোগব্যামের  উপকারিতা আপনার স্নায়ু শান্ত সাহায্য করতে পারে, আসক্তি কমাতে এবং আসক্তি সংক্রান্ত  কোনো মানসিক মর্মপীড়া বা দৈহিক আঘাতের চিকিত্সায় সাহায্য করতেপারে। ",
		"7" : "সচেতনতা মূলক​ ক্লাস",
		"8" : "সচেতনতা মূলক​ ক্লাসগুলি আপনাকে আপনার জীবন সম্পর্কে আরও জানতে সাহায্য করে এবং আপনাকে স্বচ্ছ থাকতে ও আপনার ও আমাদের সমাজের উপর নেশার খারাপ প্রভাব সম্পর্কে অবগত হতে জ্ঞান প্রদান করে সাহায্য করে।",
		"9" : "শারীরিক পরীক্ষা",
		"10" : "আমরা সবাই জানি নেশা আমাদের দেহের ক্ষতি করে। তাই পুনরুদ্ধারের সময় আপনার শারীরিক সমস্যা বুঝতে এবং তা নিরাময় করার জন্য পদক্ষেপ গ্রহণ করার কারনে নিয়মিত শারীরিক পরীক্ষা করা একটি প্রয়োজনীয় অংশ হয়ে দঁাড়ায়।",
		"11" : "পরামর্শ দেওয়া",
		"12" : "নেশা মুক্তির ক্ষেত্রে পরামর্শ দেওয়া আপনাকে পুনরুদ্ধারের জন্য প্রেরণা পেতে  এবং সমর্থন নেশার আসক্তি উপেক্ষা করতে ও আরো অনেক বিষয়ে শিক্ষা প্রদান করে।",
		"13" : "মনোরোগের চিকিত্সা",
		"14" : "আসক্তি শুধুমাত্র আমাদের দেহের ক্ষতি করেনা, আমাদের মস্তিষ্কেরও ক্ষতি করে. আপনাকে মানসিকভাবেও সুস্থ করতে আমরা এই চিকিত্সা প্রক্রিয়ার ব্য়াবহার করে থাকি।",
		"15" : "গৃহমধ্যস্থ খেলা এবং শখ",
		"16" : "এই অংশ সম্পূর্ণরূপে আপনার বিনোদনের উদ্দেশ্যে। আমরা আপনাকে একটি জায়গা দিতে চাই যেখানে আপনি আরামদায়ক এবং খুশি মনে থাকতে পারবেন। ইহা আপনাকে আপনি ভাল অভ্যাস গড়ে তুলে খারাপ অভ্যাসগুলিকে প্রতিস্থাপন করতে সাহায্য করবে।",
		"17" : "যদি আপনি চান আপনার ছবি না দেখানো হোক তবে অনুগ্রহ করে আমাদের জানান​। আমরা সেই ছবিটি সরিয়ে ফেলব​।",
		"18" : "তাজা এবং মুক্ত বাতাস সুস্থ ও ভাল থাকার একটি চাবিকাঠি। আমরা আপনার শারীরিক ও মানসিক স্বাস্থের দিকে নজর রেখে আপনাকে অমাদের খোলা মেলা পরিদেশে থাকার প্রস্তাব দিচ্ছি।",
		"19" : "শুধু নেশার আসক্তি কান্টানোই পুনরুদ্ধার নয়​।সম্পুর্ণ ভাবে মন ও আত্মার বিকাশ ঘটানো প্রক্রিত পুনরুদ্ধার​। আমরা আপনাকে সেই পথেই নিয়ে যেতে চাই।",
		"20" : "অভিজ্ঞ পেশাদার - রা সবসময় আপনার পাশে থাকবে আপনাকে সবথেকে ভাল পরিশেবা দেওয়ার জন্য়।",
		"21" : "চিকিৎসকেরা প্রতিনিয়ত আপনার যত্ন নেবেন আপনার শারীরিক সমস্য়া এবং আপনার মানসিক সমস্যা দূরীকরণের জন্য়​।",
		"22" : "আমরা প্রতিনিয়ত সচেতনতামূলক ক্লাস ও সেমিনার সংগঠিত করি আপনাকে নেশার আসক্তি থেকে পুনরুদ্ধার​। পাওয়ার পথে যেতে উৎসাহ ও প্রেরণা যোগানর জন্য​।",
		"23" : "২৪ ঘন্টার সমর্থন​।",
		"24" : "আমরা আপনাকে সেই জায়গার প্রস্তাব দিচ্ছি যেখানে আপনি  যেমন মাছ পালন​, উদ্যানপালন ইত্যাদি শখগুলি চাইলে পূরণ করতে পারবেন​।",
		"25" : "আপনি আমাদের সুবিধায় গৃহমধ্যস্থ খেলাগুলি খেলে এবং দূরদর্শন দেখে নিজের মনরঞ্জন করতে পারবেন​।",
		"26" : "রোগীর অভিভাবকদের জন্য সুখবর। আমরা সবসময় আপনার প্রিয়জনের উপর নজর রাখি এবং আমাদের ক​ড়া নিরাপত্তায় তারা থাকবে যেন কোনোভাবে তারা বেরিয়ে না পড়তে পুনরায় বেপথে চালিত হতে পারে।",
		"27" : "আমাদের পুনর্বাসন কেন্দ্রে West Bengal Forum for De-addiction & Rehabilitation - এর সচেতনামূলক অনুষ্ঠান।",
		"28": "পুনর্বাসন কেন্দ্রের মালিক এবং প্রহরী কুকুর",
		"29": "পুনর্বাসন কেন্দ্রের রোগীদের জন্মদিবস উদযাপন।",
		"30": "পুনর্বাসন কেন্দ্রের মালিকের জন্মদিবস উদযাপন।",
		"31" : "পুনর্বাসন কেন্দ্রের ভিডিও",
		"32" : "কল্যাণী ফাউন্ডেশনে প্রত্যেক মক্কেল আমাদের বিশেষজ্ঞ, বহুশাস্ত্রীও চিকিৎসাবিদদের দ্বারা তৈরী পরিকল্পনার সুবিধা পায়। আমাদের একত্রিত সুসংহত পদ্ধতি, তথ্যপ্রমাণ ভিত্তিক চিকিৎসার সাথে মন, দেহ এবং আত্মার আরোগ্য লাভের জন্য এবং একটি সামগ্রিক সুস্থ জীবনধারা উৎসাহিত করার জন্য পরিকল্পিত পরিপূরক হোলিস্টিক থেরাপিগুলি যুক্ত করে।",
		"33" : "আসক্তি থেকে পুনরুদ্ধার হল সুস্থ জীবনধারার পছন্দগুলিকে উন্নীত করা যা রোগীকে জীবনব্যাপী অপ্রমাদ বজায় রাখতে সাহায্য করবে। ",
		"34" : "আমাদের চিকিৎসা কার্যক্রম ",
		"35" : "রোগীরা নদীয়ার কল্যাণীতে আমাদের পুনরুদ্ধার কেন্দ্রে থাকবে। তারা প্রতি সপ্তাহে একটি 5-7 দিনের কার্যক্রমে অংশগ্রহণ করবে। চিকিৎসায় অন্তর্ভুক্ত রয়েছে দৈনন্দিন বেশ কয়েক ঘন্টার থেরাপি এবং তাদের ব্যক্তিগত ড্রাগ বা এলকোহল পুনর্বাসন চিকিৎসা।.তারা আমাদের কর্মীরা থেকে 24 ঘন্টা সমর্থন পাবেন।",
		"36" : "এই আসক্তি পুনর্বাসন কর্মসূচির উদ্দেশ্য হল",
		"37" : "আসক্তি থেকে প্রশান্ত জীবিত রূপান্তরের চেষ্টায় রোগীদের সমর্থন করা।",
		"38" : "প্রত্যাহারের মোকাবেলা",
		"39" : " ধ্বংসাত্মক আচরণের থেকে সরিয়ে আনা।",
		"40" : "কি আশা করা যায়",
		"41" : "একটি ড্রাগ এবং এলকোহল পুনর্বাসন কর্মসূচিতে প্রবেশন একটি ভয়ের অভিজ্ঞতা হতে পারে। কর্মীরা এটা বোঝে এবং আমরা এখানে সম্ভাব্য যে কোনো বিষয়ে সাহায্য করার জন্য রয়েছি।",
		"42" : "আমরা একটি গোষ্ঠীমূলক পরিবেশ তৈরী করি ক্রমবর্ধমান রোগীদের মনে প্রাতিষ্ঠানিক ভাব এড়াতে। এবং আমাদের কর্মীদের 24 ঘন্টা সহায়তা রোগীদের যে কোন সময়ে পেশাদার যত্ন প্রাপ্ত করতে সক্ষম করবে। আমাদের ড্রাগ এবং এলকোহল পুনর্বাসন কর্মসূচির একটি টিপিক্যাল দিনে যা অন্তর্ভুক্ত হতে পারে - ",
		"43" : "ব্যক্তিগত থেরাপি",
		"44" : "গোষ্ঠী থেরাপি",
		"45" : "পরিবার পরামর্শ",
		"46" : "মাদকের অপব্যবহার শিক্ষা",
		"47" : "বক্তৃতা ও উপস্থাপনা",
		"48" : "পরামর্শ",
		"49" : "শারীরিক পরীক্ষা",
		"50" : "জীবন দক্ষতা প্রশিক্ষণ",
		"51" : "বিনোদনমূলক কার্যক্রম",
		"52" : "সঙ্গীত থেরাপি",
		"53" : "শিল্প থেরাপি",
		"54" : "যোগশাস্ত্র",
		"55" : "দৈহিক সকাঠামর প্রশিক্ষণ",
		"56" : "সমর্থন করে তাদের অপ্রমাদ সমর্থন।",
		"57" : "নাম",
		"58" : "নম্বর / ইমেইল",
		"59" : "বার্তা",
		"60" : "আমরা কল্যাণী ফাউন্ডেশন, পশ্চিমবঙ্গের এক শ্রেষ্ঠ যত্নশীল এবং সাশ্রয়ী মূল্যের drug, alchohol এবং মানসিক অসুস্থতা পুনর্বাসন কেন্দ্র।",
		"61" : "আমাদের লক্ষ্য",
		"62" : "আজকের দুনিয়া আসক্তি আমাদের সমাজ ও আমাদের জীবনের জন্য প্রধান সমস্যা এক হয়ে উঠছে। বিশেষ করে তরুণ-তরুণীরা, যারা আমাদের দেশের ভবিষ্যৎ পদার্থ আসক্ত হচ্ছে। কাজের চাপ, জীবনযাত্রার মান, বেকারত্ব, পারিবারিক সমস্যা, বিষণ্ণতা প্রভৃতি কিছু কারণ কাউকে ভুল পথে ঠেলে দেয়। কিন্তু তারা এই পথে যাওয়ার পরেই বুঝতে শুরু করে যে তারা আসক্ত হচ্ছে এবং দীনেনর পর দিন তাদের জীবন ধ্বংসের দিকে ঠেলে দিচ্ছে। আমরা জানি তারা একটি প্রশান্ত জীবনে ফিরে আসতে চেষ্টা কিন্তু তারা করতে পারেন না। আমাদের লক্ষ্য তাদের একটি সুস্থ জীবনধারা পেতে সাহায্য করা।",
		"63" : "মানুষ বুঝতে পারে না কেন বা কিভাবে অন্য মানুষ.ড্রাগস্ এর প্রতি আসক্ত হয়ে পড়ছেন আর কেন তারা এটা ছাড়ছেন না। তারা ভুলবশত মনে করতে পারে আশক্তের কেবল নৈতিক মূলনীতির বা ইচ্ছাশক্তি অভাব এবং তারা কেবল চয়ন করে তাদের মাদক দ্রব্য ব্যবহার করা বন্ধ করে দিতে পারেন। কিন্তু বাস্তবে, মাদকাসক্তি একটি জটিল রোগ এবং ইটা ছাড়তে ভাল উদ্দেশ্য বা একটি দৃঢ় ইচ্ছাশক্তির থেকে অনেক বেশি কিছু দরকার। আমাদের কাজ তাদের সেই চিকিত্সা দেওয়া যা তাদের দরকার।.",
		"64" : "আমাদের উদ্দেশ্য একটি মাদকমুক্ত সমাজ করা এবং আমরা আমাদের শুরু থেকেই এটাই চেষ্টা করে যাচ্ছি। এখন আমাদের পুনর্বাসন কেন্দ্র কল্যাণী, নদীয়া একটি মনোরম পরিবেশে অবস্থিত।",
		"65" : "আমাদের সহানুভূতিশীল, অত্যন্ত প্রশিক্ষিত অভিজ্ঞ, এবং লাইসেন্সপ্রাপ্ত এলকোহল এবং ড্রাগ কাউন্সিলারস সফলভাবে অনেক মানুষ চিকিত্সা করেছেন এবং রিহ্যাবের মাধ্যমে সাহায্য করা ব্যক্তিদের একটি দীর্ঘ রেকর্ড তৈরী করেছেন।",
		"66" : "আপনি বা আপনার প্রিয়জন কেউ আসক্তিতে ভুগলে আজি আমাদের সাথে যোগাযোগ করুন। আমরা দিনে 24 ঘন্টা, সপ্তাহের 7 দিন রয়েছি। পুনরুদ্ধারের আপনার পথ আজ শুরু করুন!",
		"67" : "আমাদের পুনর্বাসন কেন্দ্র ভিতরে",
		"68" : "আমাদের সাধারণ চিকিৎসা ব্যবস্থা এবং বিশেষ চিকিৎসা ব্যবস্থা দুই ধরণের চিকিৎসার সুবিধা আছে।",
		"69" : "চিকিৎসা ব্যবস্থা",
		"70" : "আমরা বিভিন্ন সমাজের মানুষের চিকিৎসা করি, তাই এটা আমাদের দায়িত্ব তাদের আলাদা চাহিদাগুলি পূরণ করা। তাই আমরা দুই ধরণের চিকিৎসার সুবিধা দিই।",
		"71" : "১. সাধারণ চিকিৎসা ব্যবস্থা - সকলের জন্য",
		"72" : "২. বিশেষ চিকিৎসা ব্যবস্থা - যদি চাওয়া হয়।"
	}
}