{
	"hin" : {
		"rehabName" : "कल्याणी फाउंडेशन",
		"rehabDesc" : "ड्रग और मानसिक बीमारी पुनर्वास केंद्र",
		"rehabAddress" : "२८८/ए, नृपेन सरकार रोड (शहीद नगर),<br>कांचरापाड़ा, बिज़पुर, उ २४ परगना, ७४३१४५ ",
		"rehabEmail" : "kalyanifoundation4help@gmail.com",
		"phone1" : "+91-9836823922",
		"phone2" : "+91-9830189189",

		"home" : "घर",
		"treatment" : "उपचार",
		"story" : "सफलता की कहानियां",
		"why" : "हम क्यों",
		"photo" : "तस्वीरें",
		"about" : "हमारे बारे में",
		"contact" : "संपर्क",
		"message" : "हमे संदेश भेजियें",

		"pcom" : "Living healthy since",

		"pnm1" : "Lucky Dey, Palasi",
		"pdt1" : "12 - 2013",

		"pnm2" : "Sumit Chakraborty",
		"pdt2" : "1 - 2014",

		"pnm3" : "Kaushik Mondal, Bagula",
		"pdt3" : "6 - 2015",

		"pnm4" : "Sandip Ghosh, Barrackpore",
		"pdt4" : "6 - 2013",

		"pnm5" : "Abdul Hamid, Murshidabad",
		"pdt5" : "8 - 2013",

		"pnm6" : "Rajib Debnath, Banga",
		"pdt6" : "7 - 2013",

		"pnm7" : "Sanjib Dey, Kalna",
		"pdt7" : "4 - 2013",

		"pnm8" : "Abdul Rahaman, Barniya",
		"pdt8" : "8 - 2013",

		"pnm9" : "Valo Sarma",
		"pdt9" : "9 - 2014",

		"pnm10" : "Amit Ghosh",
		"pdt10" : "5 - 2015",

		"pnm11" : "Sougata Sarder, Baruipur",
		"pdt11" : "1 - 2015",

		"pnm12" : "Sudipto Joharder, Barasat",
		"pdt12" : "2 - 2014",

		"pnm13" : "Sumon Mohori, Banga",
		"pdt13" : "10 - 2014",

		"pnm14" : "Buddhadeb Ghosh, Barniya",
		"pdt14" : "5 - 2013",

		"pnm15" : "Rana Biswas, Barrackpopre",
		"pdt15" : "8 - 2015",

		"pnm16" : "Subhankar Bose, Kanchrapara",
		"pdt16" : "5 - 2015",

		"pnm17" : "Bijon Lahiri, Nabadwip",
		"pdt17" : "3 - 2013",

		"pnm18" : "Nitesh Biswas, Ranaghat",
		"pdt18" : "6 - 2014",

		"pnm19" : "Gopal Mondal, Bagla",
		"pdt19" : "7 - 2015",

		"pnm20" : "Arnob Ganguly, Malda",
		"pdt20" : "8 - 2013",

		"pnm21" : "Partha Chakraborty, Belgharia",
		"pdt21" : "10 - 2015",

		"pnm22" : "Somnath Saha, Chakda",
		"pdt22" : "9 - 2014",

		"pnm23" : "Koushik Thakur",
		"pdt23" : "7 - 2013",

		"pnm24" : "Pinku Sarder, Sundor Bon",
		"pdt24" : "11 - 2015",

		"pnm25" : "Joy Dasgupta, Kalyani",
		"pdt25" : "9 - 2015",

		"pnm26" : "Ajgar Sarkar, Pandua",
		"pdt26" : "4 - 2015",

		"pnm27" : "Siddhertha Biswas, Krishnanagar",
		"pdt27" : "7 - 2014",

		"pnm28" : "Suvomoy Mondal, Basirhat",
		"pdt28" : "5 - 2013",

		"pnm29" : "Chandra Koushik, Airport",
		"pdt29" : "6 - 2014",

		"pnm30" : "Souma Boron Pal, Moddhamgram",
		"pdt30" : "6 - 2013",

		"1" : "आप एक नशेड़ी है?",
		"2" : "हम आपकों मदद कर सकते हैं <span class='highlight-green'>उबरने</span>  कि लत सें!",
		"3" : "हम आपकी परवाह करते हैं",
		"4" : " इन सुविधाओं के साध हम आपको एक सवसथ आैर सुखी जिवन परियापत करने में मदद करेगें",
		"5" : "योगा आैर धयान",
		"6" : "शांत सांस लेने के वयाम,कोमल गतियों आैर योगा का धयान लाभ आपके तंत्रकाआों को शांत करने में मदद कर सकते हैं,Carvings को कम करनेआैर किसी भी मनोविज्ञानिक संकट या मानसिक आघात आैर आप अपनि लत के बारे में महसूस कर सकते  हैं इलाज कें माध्यम से!",
		"7" : "चेतना शिकछाए",
		"8" : "चेतना कक्षीय,आप के जीवन के बारे में अधिक जानने के लिए अोर आपको स्वच्छ रहने के लिए मदद करेगी।नशे की लत के कारण आपके और  हमारे सामाज पर कया प्रभाव परा हैं इसके बारे में जान पाएंगे आैर किस तरह सें एेक अच्छे आैर सुन्दर समाज सजा पाएंगे यह जानने में मदद मिलेगी!",
		"9" : "भाैतिक जांच",
		"10" : "हम सभी जानते हैं,की नशे का लत एक नकारात्मक तरिके सें हमारे शरिर को प्रभावित करता हैं!इस नशे की लत के कारण जो शरीर पर प्रभाव पडा़ हैं या फिर शारेरिक समस्या को समझने आैर उसका इलाज करने के लिए कदम उठाते हैं!",
		"11" : "काउंसिलिग",
		"12" : "नशे की लत के इलाज में काउंसिलिंग आप का समर्थन,शिक्षा वसूली कें लिए अपनी पेरणा सुधार करने के लिए,आप शराब का दुरउपयोग को किस तरह से रोका जा सकता हैं यह जानकारी हासिल कर पाएंगे!",
		"13" : "मानसिक रोगों के इलाज",
		"14" : "नशे की लत केवल हमारे शरिर को ही नही हमारे मानसिक को भी हानि पहुचाता हैं!आप इलाज के माध्यम से शारेरिक आैर मानसिक रूप से सवसथ हो पाएंगे!",
		"15" : " इंडोर गेम आैर सौक",
		"16" : " यह हिइससे आपको मनोरंजन कें उदेश्य के लिए पूरी तरह से हैं!हम आपको एक एैसी परिवेश  देग जहाँ आप अपनें आप को खुशी महसूस कर पाएंगे!यह आप को एेक अच्छे आदत बनाने आैर बूरा आदतों को छोडने में मदद करेगी!",
		"17" : "अगर आप यहाँ अपना फोटो नहीं दिखाना चाहते हैं तो हमें बताये। हम हटा देंगे।",
		"18" : "स्वच्छ और ताज़ा हवाई स्वस्थ रहने के लिए ज़रूरी है। आपके भौतिक और मानसिक दिक् पर नज़र रखते हुए दम आपको खुले  वातावरण मे रहनेके प्रस्ताव दे रहे है। .",
		"19" : "केबल लत छोड़ देना ही उबरना नहीं है। यह आपके मन, आत्मा और भावनाओको स्वच्छ करने के बारे में भी है। हम आपको एक नई आप बनाने के लिए मदद करते हैं।",
		"20" : "अनुभवी पेशेवरों हर समय आपके साथ रहेंगे आपको सबसे अच्छा इलाज देने के लिए। ",
		"21" : "डॉक्टरों नियमित रूप से अपनी शारीरिक स्थिति के साथ-साथ मानसिक स्थिति का भी ख्याल रखेंगे।",
		"22" : "आपको अपने सुधार की दिशा में रखने के लिए आपको प्रेरित करने के लिए हम चेतना वर्गों और सेमिनारों का आयोजन करते है।.",
		"23" : "२४ घंटे देख-रेख",
		"24" : "हम आपको ऐसी जगह का प्रस्ताब दे रहे है जहा आप अपने शौक जैसे की बागवानी, मछली रखना वगैरह शौक पूरा कर पाएंगे। ",
		"25" : "आप हमारे सुबिधा के अन्दर इनडोर खेल और दूरदर्शन के द्वारा अपना मनोरंजन कर सकते है।",
		"26" : "अभिभावको लिए अच्छी खबर है। हम आपके प्रियजनों पर हर वक़्त नज़र रखते है और मज़बूत सुरक्षा के अंदर उन्हें रखते है ताकि किसी भी तरह से वो भाग के फिरसे गलत रस्ते पर चल पड़े।",
		"27" : "हमारे केंद्र पर West Bengal Forum for De-addiction & Rehabilitation का जागरूकता कार्यक्रम",
		"28" : "पुनर्वास केंद्र का मालिक और रखवाली करने वाला कुत्ता",
		"29" : "केंद्र के रोगी का जन्मदिवस उत्सव",
		"30" : "केंद्र के मालिक का जन्मदिबस उत्सब",
		"31" : "पुनर्बसन केंद्र का भिडीयो",
		"32" : "कल्याणी फाउंडेशन में हर एक ग्राहक को हमारे विशेषज्ञ, बहु - विषयक चिकित्सा पेशबरों कि टोली द्वारा बिकसित की योजना से फ़ायदा होता है। हमारी एकीकृत ब्यबस्था सबूत के आधार पर उपचार के साथ दृष्टिकोण पूरक समग्र मन, शरीर और आत्मा को स्वस्थ करने के लिए और एक समग्र स्वस्थ जीवन शैली को प्रोत्साहित करने के लिए तैयार चिकित्सा समग्र जोड़ती है।",
		"33" : "लत वसूली स्वस्थ जीवन शैली विकल्पों को बढ़ावा देने है यो रोगियोंको जीवन भर का संयम बनाए रखने में मदद मिलेगी।.",
		"34" : "हमारे उपचार कार्यक्रम",
		"35" : "मरीजों हमारे लत पुनर्वास कल्याणी, नादिया में स्थित केंद्र में रहए है. वे प्रति सप्ताह 5-7 दिन के कार्यक्रम में भाग लेंगे। इलाज में अपने निजी दवा या अल्कोहल पुनर्वास के लिए दैनिक चिकित्सा और उपचार के कई घंटे शामिल हैं। भी हमारे कर्मचारी से 24 घंटे का समर्थन प्राप्त होगा।",
		"36" : "इस लत पुनर्वास कार्यक्रम के उद्देश्य हैं",
		"37" : "लत से शांत रहने वाले में संक्रमण की चुनौती के माध्यम से रोगियों को समर्थन करते हैं।",
		"38" : "वापसी के साथ काम",
		"39" : "विनाशकारी व्यवहार से हटाना।",
		"40" : "क्या उम्मीद",
		"41" : "एक ड्रग और अल्कोहल पुनर्वास कार्यक्रम में प्रवेश एक डराने का अनुभव हो सकता है। कर्मचारी यह समझते हैं और हम यहाँ हैं किसी भी तरह संभव में मदद करते है।",
		"42" : "हम एक समुदाय के वातावरण तैयार करके बढ़ रही रोगियों को संस्थागत महसूस करने से रोकने के लिए करते है। और हमारे स्टाफ 24 घंटे कभी भी की रोगियों की सहायता देखभाल करते है। हमारे ड्रग और अल्कोहल पुनर्वास कार्यक्रम में एक खास दिन में शामिल हो सकते हैं -",
		"43" : "व्यक्तिगत चिकित्सा",
		"44" : "समूह चिकित्सा",
		"45" : "परिवार परामर्श",
		"46" : "मादक द्रव्यों के सेवन शिक्षा",
		"47" : "व्याख्यान और प्रस्तुतियों",
		"48" : "परामर्श",
		"49" : "भौतिक जांच",
		"50" : "जीवन कौशल प्रशिक्षण",
		"51" : "मनोरंजक गतिविधियां",
		"52" : "संगीत चिकित्सा",
		"53" : "कला चिकित्सा",
		"54" : "योग",
		"55" : "तन्दुरुस्त रहने का प्रशिक्षण",
		"56" : "अच्छी आदते बनाना यो कि उनके संयम का समर्थन करेंगे।",
		"57" : "नाम",
		"58" : "नंबर / ईमेल",
		"59" : "संदेश",
		"60" : "हम कल्याणी फाउंडेशन, पश्चिम बंगाल में सबसे अच्छी देखभाल और सस्ती ड्रग्स, शराब और मानसिक बीमारी पुनर्वास केंद्र में से एक हैं।",
		"61" : "हमारा लक्ष्य",
		"62" : "आज की दुनिया में लत हमारे समाज और हमारे जीवन के लिए प्रमुख समस्या में से एक है। खासकर युवाओं, जो हमारे देश के भविष्य हैं नशेरी पदार्थों के आदी हो रहे हैं। काम का दबाव, जीवन स्तर, बेरोजगारी, पारिवारिक समस्याओं, अवसाद कुछ कारन है किसी को गलत दिशा में धकेलने के लिए। लेकिन एक बार वे इसे में जाने के बाद वो समझना शुरू कर देता है कि वे आदी जा रहा है और दिन-ब-दिन उनके जीवन को बर्बाद कर रहा है। हमे पता है वो इससे निकलके शांत जीबन में जाने कि कोसिस करता है, लेकिन वो नहीं कर पाते। हमारा लक्ष्य सरल है, उन्हें वापस एक स्वस्थ जीबन शैली में ले आना। ",
		"63" : "लोगो को समझ में नहीं आता  क्यों या कैसे अन्य लोगों को नशे का लत लैह जाता है और वो इसे छोड़ते क्यों नहीं। वो गलती से सोच सकते है की हो सकता है नशेड़ी के नैतिक सिद्धातों या इच्छाशक्ति की कमी है और वो बस चुनने के द्वारा अपने नशीली दवाओं के प्रयोग को रोकने सकता है। लेकिन वास्तविकता में, मादक पदार्थों की लत एक जटिल बीमारी है, और छोड़ने के अच्छे इरादों या एक मजबूत इच्छाशक्ति से अधिक लेता है। हमारा काम उन्हें वो इलाज देना है यो उन्हें वास्तव में जरूरत दे।",
		"64" : "हमारा उद्देश्य एक नशा मुक्त समाज बनाने के लिए है और अपनी स्थापना के बाद से यह हि हम लगातार करने की कोशिश कर रहे हैं। ",
		"65" : "हमारे हमदर्द, अत्यधिक, प्रशिक्षित अनुभवी और लाइसेंस शराब और नशीली दवाओं सलाहकारों सफलतापूर्वक कई लोगों का इलाज किया है और पुनर्वास के माध्यम से लोगो की मदद करने का एक लंबा रिकॉर्ड बनाया है।",
		"66" : "आप या आपका प्यारा कोई नशे की लत से पीड़ित है तो आज हि संपर्क करें!  हम दिनमे 24 घंटे हफ्ते में 7 दिन उपलब्ध हैं। पुनर्बस के लिए अपने रास्ते आज शुरू करें!",
		"67" : "हमारा पुनर्वास केंद्र के अंदर",
		"68" : "हम साधारण चिकित्सा ब्यबस्था और विशेष चिकित्सा ब्यबस्था दोनों का ही सुबिधा देते है।",
		"69" : "चिकित्सा ब्यबस्था ",
		"70" : "हम विभिन्न समाज के लोगो का इलाज करते है और ये हमारा कर्तब्य है उनके बिविन्न आवश्यकताओंको पुराण करना। इसीलिए हम दो तरह की चिकित्सा सुबिधा देते है।",
		"71" : "१.  साधारण चिकित्सा ब्यबस्था - सभी के लिए।",
		"72" : "२. विशेष चिकित्सा ब्यबस्था  - मांगती करने पर।"
	}
}